data:{
    instruction:"《房产税纳税申报表》\n" +
"\n" +
"    填表说明：\n" +
"    1.本表适用于在中华人民共和国境内申报缴纳房产税的单位和个人。\n" +
"\n" +
"    2.本表依据《中华人民共和国税收征收管理法》《中华人民共和国房产税暂行条例》制定，为房产税纳税申报表主表。本表包括现行使用的三个附表，附表一为《房产税减免税明细申报表》，附表二为《从价计征房产税税源明细表》、附表三为《从租计征房产税税源明细表》。首次申报或变更申报时纳税人提交《从价计征房产税税源明细表》和《从租计征房产税税源明细表》后，本表除“本期是否适用增值税小规模纳税人减征政策”“本期适用增值税小规模纳税人减征政策起始时间”和“本期适用增值税小规模纳税人减征政策终止时间”外，其他数据项由系统自动生成。\n" +
"\n" +
"    3.纳税人识别号（统一社会信用代码）：填报税务机关核发的纳税人识别号或有关部门核发的统一社会信用代码。\n" +
"\n" +
"    4.纳税人名称：填报营业执照、税务登记证等证件载明的纳税人名称。\n" +
"\n" +
"    5.本期是否适用增值税小规模纳税人减征政策（减免性质代码：08049901）：纳税人在税款所属期内有任意一个月份为增值税小规模纳税人的，勾选“是”；否则，勾选“否”。\n" +
"\n" +
"    6.本期适用增值税小规模纳税人减征政策起始时间：如果税款所属期内纳税人一直为增值税小规模纳税人，填写税款所属期起始月份；如果税款所属期内纳税人由增值税一般纳税人转登记为增值税小规模纳税人，填写转登记为增值税小规模纳税人的月份。如，税款所属期为2019年1月至6月，某企业在2019年2月11日前为增值税一般纳税人，2月11日转登记为增值税小规模纳税人，该企业本期适用增值税小规模纳税人减征政策起始日期为2019年2月，应在本栏填写“2019年2月”。系统默认为税款所属期起始月份，纳税人可以修改。\n" +
"\n" +
"    7. 本期适用增值税小规模纳税人减征政策终止时间：如果税款所属期内纳税人一直为增值税小规模纳税人，填写税款所属期终止月份；如果税款所属期内纳税人由增值税小规模纳税人转登记为增值税一般纳税人，填写增值税一般纳税人生效之日所在的月份；经税务机关通知，逾期仍不办理增值税一般纳税人登记的，自逾期次月起不再适用减征优惠，填写逾期次月所在的月份。如，税款所属期为2019年1月至6月，某企业在2019年5月1日前为增值税小规模纳税人，5月1日为一般纳税人的生效之日，该企业适用增值税小规模纳税人减征优惠终止日期为2019年5月，应在本栏填写“2019年5月”。如果小规模纳税人状态没有发生变化，系统自动带出终止时间为税款所属期终止月，纳税人可以修改。\n" +
"\n" +
"    8.减征比例（%）：当地省级政府根据财税〔2019〕13号文件确定的减征比例，系统自动带出。\n" +
"\n" +
"    9.房产编号*：纳税人不必填写。由税务机关的管理系统赋予编号。\n" +
"\n" +
"    10.房产原值：本项为《从价计征房产税税源明细表》相应数据项的汇总值。\n" +
"\n" +
"    11.出租房产原值：本项为《从价计征房产税税源明细表》相应数据项的汇总值。\n" +
"\n" +
"    12.计税比例:系统应当允许各地自行配置。配置好后，系统预设在表单中。\n" +
"\n" +
"    13.税率：系统预设，无需纳税人填写，并允许各地自行配置。从价配置默认1.2%，从租配置默认12%。\n" +
"\n" +
"    14.所属期起：税款所属期内税款所属的起始月份。起始月份不同的房产应当分行填写。默认为税款所属期的起始月份。但是，当《从价计征房产税税源明细表》中取得时间晚于税款所属期起始月份的，所属期起为“取得时间”的次月；《从价计征房产税税源明细表》中经核准的困难减免的起始月份晚于税款所属期起始月份的，所属期起为“经核准的困难减免的起始月份”；《从价计征房产税税源明细表》中变更类型选择信息项变更的，变更时间晚于税款所属期起始月份的，所属期起为“变更时间”。\n" +
"\n" +
"    15.所属期止：税款所属期内税款所属的终止月份。终止月份不同的房产应当分行填写。默认为税款所属期的终止月份。但是，当《从价计征房产税税源明细表》中变更类型选择“纳税义务终止”的，变更时间早于税款所属期终止月份的，所属期止为“变更时间”；《从价计征房产税税源明细表》中“经核准的困难减免的终止月份” 早于税款所属期终止月份的，所属期止为“经核准的困难减免的终止月份”。\n" +
"\n" +
"    16.本期应纳税额、本期减免税额、本期增值税小规模纳税人减征额、本期应补（退）税额计算公式如下：\n" +
"\n" +
"    （1）本期增值税小规模纳税人减征额\n" +
"\n" +
"    本期增值税小规模纳税人减征额为税款所属期内适用增值税小规模纳税人减征优惠各月减征额的合计，增值税小规模纳税人月减征额=（当月应纳税额-当月减免税额）×减征比例。\n" +
"\n" +
"    系统需逐月判断税款所属期内各个月份是否适用增值税小规模纳税人减征优惠，如果系统判断某月适用减征优惠，则减征比例为各省、自治区、直辖市人民政府确定的减征比例；如果系统判断某月不适用减征优惠，则减征比例为0。\n" +
"\n" +
"    （2）从价计征房产税的\n" +
"\n" +
"    本期应纳税额=∑（房产原值-出租房产原值）×计税比例×税率÷12×（所属期止月份-所属期起月份+1）；\n" +
"\n" +
"    本期减免税额=∑《从价计征房产税税源明细表》月减免税额×（所属期止月份-所属期起月份+1）；\n" +
"\n" +
"    本期应补（退）税额=本期应纳税额-本期减免税额-本期增值税小规模纳税人减征额-本期已缴税额。\n" +
"\n" +
"    （3）从租计征房产税的\n" +
"\n" +
"    本期应纳税额=∑本期应税租金收入×适用税率；\n" +
"\n" +
"    本期减免税额=∑《从租计征房产税税源明细表》月减免税额×（所属期止月份-所属期起月份+1）；\n" +
"\n" +
"    本期应补（退）税额=本期应纳税额-本期减免税额－本期增值税小规模纳税人减征额-本期已缴税额。\n" +
"\n" +
"    17.本表一式两份，一份纳税人留存，一份税务机关留存。"
    }
