data:{
    instruction:"《增值税纳税申报表（一般纳税人适用）》\n" +
            "\n" +
            "填表说明：\n" +
            "（一）“税款所属时间”：指纳税人申报的增值税应纳税额的所属时间，应填写具体的起止年、月、日。\n" +
            "（二）“填表日期”：指纳税人填写本表的具体日期。\n" +
            "（三）“纳税人识别号”：填写纳税人的税务登记证件号码（统一社会信用代码）。\n" +
            "（四）“所属行业”：按照国民经济行业分类与代码中的小类行业填写。\n" +
            "（五）“纳税人名称”：填写纳税人单位名称全称。\n" +
            "（六）“法定代表人姓名”：填写纳税人法定代表人的姓名。\n" +
            "（七）“注册地址”：填写纳税人税务登记证件所注明的详细地址。\n" +
            "（八）“生产经营地址”：填写纳税人实际生产经营地的详细地址。\n" +
            "（九）“开户银行及账号”：填写纳税人开户银行的名称和纳税人在该银行的结算账户号码。\n" +
            "（十）“登记注册类型”：按纳税人税务登记证件的栏目内容填写。\n" +
            "（十一）“电话号码”：填写可联系到纳税人的常用电话号码。\n" +
            "（十二）“即征即退项目”列：填写纳税人按规定享受增值税即征即退政策的货物、劳务和服务、不动产、无形资产的征（退）税数据。\n" +
            "（十三）“一般项目”列：填写除享受增值税即征即退政策以外的货物、劳务和服务、不动产、无形资产的征（免）税数据。\n" +
            "（十四）“本年累计”列：一般填写本年度内各月“本月数”之和。其中，第13、20、25、32、36、38栏及第18栏“实际抵扣税额”“一般项目”列的“本年累计”分别按本填写说明第（二十七）（三十四）（三十九）（四十六）（五十）（五十二）（三十二）条要求填写。\n" +
            "（十五）第1栏“（一）按适用税率计税销售额”：填写纳税人本期按一般计税方法计算缴纳增值税的销售额，包含：在财务上不作销售但按税法规定应缴纳增值税的视同销售和价外费用的销售额；外贸企业作价销售进料加工复出口货物的销售额；税务、财政、审计部门检查后按一般计税方法计算调整的销售额。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之前的不含税销售额。\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第1至5行之和-第9列第6、7行之和；\n" +
            "本栏“即征即退项目”列“本月数”＝《附列资料（一）》第9列第6、7行之和。\n" +
            "（十六）第2栏“其中：应税货物销售额”：填写纳税人本期按适用税率计算增值税的应税货物的销售额。包含在财务上不作销售但按税法规定应缴纳增值税的视同销售货物和价外费用销售额，以及外贸企业作价销售进料加工复出口货物的销售额。\n" +
            "（十七）第3栏“应税劳务销售额”：填写纳税人本期按适用税率计算增值税的应税劳务的销售额。\n" +
            "（十八）第4栏“纳税检查调整的销售额”：填写纳税人因税务、财政、审计部门检查，并按一般计税方法在本期计算调整的销售额。但享受增值税即征即退政策的货物、劳务和服务、不动产、无形资产，经纳税检查属于偷税的，不填入“即征即退项目”列，而应填入“一般项目”列。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之前的不含税销售额。\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》第7列第1至5行之和。\n" +
            "（十九）第5栏“按简易办法计税销售额”：填写纳税人本期按简易计税方法计算增值税的销售额。包含纳税检查调整按简易计税方法计算增值税的销售额。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之前的不含税销售额；服务、不动产和无形资产按规定汇总计算缴纳增值税的分支机构，其当期按预征率计算缴纳增值税的销售额也填入本栏。\n" +
            "本栏“一般项目”列“本月数”≥《附列资料（一）》第9列第8至13b行之和-第9列第14、15行之和；\n" +
            "本栏“即征即退项目”列“本月数”≥《附列资料（一）》第9列第14、15行之和。\n" +
            "（二十）第6栏“其中：纳税检查调整的销售额”：填写纳税人因税务、财政、审计部门检查，并按简易计税方法在本期计算调整的销售额。但享受增值税即征即退政策的货物、劳务和服务、不动产、无形资产，经纳税检查属于偷税的，不填入“即征即退项目”列，而应填入“一般项目”列。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之前的不含税销售额。\n" +
            "（二十一）第7栏“免、抵、退办法出口销售额”：填写纳税人本期适用免、抵、退税办法的出口货物、劳务和服务、无形资产的销售额。\n" +
            "营业税改征增值税的纳税人，服务、无形资产有扣除项目的，本栏应填写扣除之前的销售额。\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第16、17行之和。\n" +
            "（二十二）第8栏“免税销售额”：填写纳税人本期按照税法规定免征增值税的销售额和适用零税率的销售额，但零税率的销售额中不包括适用免、抵、退税办法的销售额。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之前的免税销售额。\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第18、19行之和。\n" +
            "（二十三）第9栏“其中：免税货物销售额”：填写纳税人本期按照税法规定免征增值税的货物销售额及适用零税率的货物销售额，但零税率的销售额中不包括适用免、抵、退税办法出口货物的销售额。\n" +
            "（二十四）第10栏“免税劳务销售额”：填写纳税人本期按照税法规定免征增值税的劳务销售额及适用零税率的劳务销售额，但零税率的销售额中不包括适用免、抵、退税办法的劳务的销售额。\n" +
            "（二十五）第11栏“销项税额”：填写纳税人本期按一般计税方法计税的货物、劳务和服务、不动产、无形资产的销项税额。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本栏应填写扣除之后的销项税额。\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》（第10列第1、3行之和-第10列第6行）+（第14列第2、4、5行之和-第14列第7行）；\n" +
            "本栏“即征即退项目”列“本月数”＝《附列资料（一）》第10列第6行+第14列第7行。\n" +
            "（二十六）第12栏“进项税额”：填写纳税人本期申报抵扣的进项税额。\n" +
            "本栏“一般项目”列“本月数”+“即征即退项目”列“本月数”＝《附列资料（二）》第12栏“税额”。\n" +
            "（二十七）第13栏“上期留抵税额”:“本月数”按上一税款所属期申报表第20栏“期末留抵税额”“本月数”填写。本栏“一般项目”列“本年累计”不填写。\n" +
            "（二十八）第14栏“进项税额转出”：填写纳税人已经抵扣，但按税法规定本期应转出的进项税额。\n" +
            "本栏“一般项目”列“本月数”+“即征即退项目”列“本月数”＝《附列资料（二）》第13栏“税额”。\n" +
            "（二十九）第15栏“免、抵、退应退税额”：反映税务机关退税部门按照出口货物、劳务和服务、无形资产免、抵、退办法审批的增值税应退税额。\n" +
            "（三十）第16栏“按适用税率计算的纳税检查应补缴税额”：填写税务、财政、审计部门检查，按一般计税方法计算的纳税检查应补缴的增值税税额。\n" +
            "本栏“一般项目”列“本月数”≤《附列资料（一）》第8列第1至5行之和+《附列资料（二）》第19栏。\n" +
            "（三十一）第17栏“应抵扣税额合计”：填写纳税人本期应抵扣进项税额的合计数。按表中所列公式计算填写。\n" +
            "（三十二）第18栏“实际抵扣税额”:“本月数”按表中所列公式计算填写。本栏“一般项目”列“本年累计”不填写。\n" +
            "（三十三）第19栏“应纳税额”：反映纳税人本期按一般计税方法计算并应缴纳的增值税额。\n" +
            "1.适用加计抵减政策的纳税人，按以下公式填写。\n" +
            "本栏“一般项目”列“本月数”＝第11栏“销项税额”“一般项目”列“本月数”-第18栏“实际抵扣税额”“一般项目”列“本月数”-“实际抵减额”；\n" +
            "本栏“即征即退项目”列“本月数”＝第11栏“销项税额”“即征即退项目”列“本月数”-第18栏“实际抵扣税额”“即征即退项目”列“本月数”-“实际抵减额”。\n" +
            "适用加计抵减政策的纳税人是指，按照规定计提加计抵减额，并可从本期适用一般计税方法计算的应纳税额中抵减的纳税人（下同）。“实际抵减额”是指按照规定可从本期适用一般计税方法计算的应纳税额中抵减的加计抵减额，分别对应《附列资料（四）》第6行“一般项目加计抵减额计算”、第7行“即征即退项目加计抵减额计算”的“本期实际抵减额”列。\n" +
            "2.其他纳税人按表中所列公式填写。\n" +
            "（三十四）第20栏“期末留抵税额”：“本月数”按表中所列公式填写。本栏“一般项目”列“本年累计”不填写。\n" +
            "（三十五）第21栏“简易计税办法计算的应纳税额”：反映纳税人本期按简易计税方法计算并应缴纳的增值税额，但不包括按简易计税方法计算的纳税检查应补缴税额。按以下公式计算填写：\n" +
            "本栏“一般项目”列“本月数”＝《附列资料（一）》（第10列第8、9a、10、11行之和-第10列第14行）+（第14列第9b、12、13a、13b行之和-第14列第15行）；\n" +
            "本栏“即征即退项目”列“本月数”＝《附列资料（一）》第10列第14行+第14列第15行。\n" +
            "营业税改征增值税的纳税人，服务、不动产和无形资产按规定汇总计算缴纳增值税的分支机构，应将预征增值税额填入本栏。预征增值税额＝应预征增值税的销售额×预征率。\n" +
            "（三十六）第22栏“按简易计税办法计算的纳税检查应补缴税额”：填写纳税人本期因税务、财政、审计部门检查并按简易计税方法计算的纳税检查应补缴税额。\n" +
            "（三十七）第23栏“应纳税额减征额”：填写纳税人本期按照税法规定减征的增值税应纳税额。包含按照规定可在增值税应纳税额中全额抵减的增值税税控系统专用设备费用以及技术维护费。\n" +
            "当本期减征额小于或等于第19栏“应纳税额”与第21栏“简易计税办法计算的应纳税额”之和时，按本期减征额实际填写；当本期减征额大于第19栏“应纳税额”与第21栏“简易计税办法计算的应纳税额”之和时，按本期第19栏与第21栏之和填写。本期减征额不足抵减部分结转下期继续抵减。\n" +
            "（三十八）第24栏“应纳税额合计”：反映纳税人本期应缴增值税的合计数。按表中所列公式计算填写。\n" +
            "（三十九）第25栏“期初未缴税额（多缴为负数）”：“本月数”按上一税款所属期申报表第32栏“期末未缴税额（多缴为负数）”“本月数”填写。“本年累计”按上年度最后一个税款所属期申报表第32栏“期末未缴税额（多缴为负数）”“本年累计”填写。\n" +
            "（四十）第26栏“实收出口开具专用缴款书退税额”：本栏不填写。\n" +
            "（四十一）第27栏“本期已缴税额”：反映纳税人本期实际缴纳的增值税额，但不包括本期入库的查补税款。按表中所列公式计算填写。\n" +
            "（四十二）第28栏“①分次预缴税额”：填写纳税人本期已缴纳的准予在本期增值税应纳税额中抵减的税额。\n" +
            "营业税改征增值税的纳税人，分以下几种情况填写：\n" +
            "1.服务、不动产和无形资产按规定汇总计算缴纳增值税的总机构，其可以从本期增值税应纳税额中抵减的分支机构已缴纳的税款，按当期实际可抵减数填入本栏，不足抵减部分结转下期继续抵减。\n" +
            "2.销售建筑服务并按规定预缴增值税的纳税人，其可以从本期增值税应纳税额中抵减的已缴纳的税款，按当期实际可抵减数填入本栏，不足抵减部分结转下期继续抵减。\n" +
            "3.销售不动产并按规定预缴增值税的纳税人，其可以从本期增值税应纳税额中抵减的已缴纳的税款，按当期实际可抵减数填入本栏，不足抵减部分结转下期继续抵减。\n" +
            "4.出租不动产并按规定预缴增值税的纳税人，其可以从本期增值税应纳税额中抵减的已缴纳的税款，按当期实际可抵减数填入本栏，不足抵减部分结转下期继续抵减。\n" +
            "（四十三）第29栏“②出口开具专用缴款书预缴税额”：本栏不填写。\n" +
            "（四十四）第30栏“③本期缴纳上期应纳税额”：填写纳税人本期缴纳上一税款所属期应缴未缴的增值税额。\n" +
            "（四十五）第31栏“④本期缴纳欠缴税额”：反映纳税人本期实际缴纳和留抵税额抵减的增值税欠税额，但不包括缴纳入库的查补增值税额。\n" +
            "（四十六）第32栏“期末未缴税额（多缴为负数）”：“本月数”反映纳税人本期期末应缴未缴的增值税额，但不包括纳税检查应缴未缴的税额。按表中所列公式计算填写。“本年累计”与“本月数”相同。\n" +
            "（四十七）第33栏“其中：欠缴税额（≥0）”：反映纳税人按照税法规定已形成欠税的增值税额。按表中所列公式计算填写。\n" +
            "（四十八）第34栏“本期应补（退）税额”：反映纳税人本期应纳税额中应补缴或应退回的数额。按表中所列公式计算填写。\n" +
            "（四十九）第35栏“即征即退实际退税额”：反映纳税人本期因符合增值税即征即退政策规定，而实际收到的税务机关退回的增值税额。\n" +
            "（五十）第36栏“期初未缴查补税额”：“本月数”按上一税款所属期申报表第38栏“期末未缴查补税额”“本月数”填写。“本年累计”按上年度最后一个税款所属期申报表第38栏“期末未缴查补税额”“本年累计”填写。\n" +
            "（五十一）第37栏“本期入库查补税额”：反映纳税人本期因税务、财政、审计部门检查而实际入库的增值税额，包括按一般计税方法计算并实际缴纳的查补增值税额和按简易计税方法计算并实际缴纳的查补增值税额。\n" +
            "（五十二）第38栏“期末未缴查补税额”：“本月数”反映纳税人接受纳税检查后应在本期期末缴纳而未缴纳的查补增值税额。按表中所列公式计算填写，“本年累计”与“本月数”相同。\n" +
            "\n" +
            "表内公式：\n" +
            "\n" +
            "1. 第13栏“上期留抵税额” :\n" +
            "按以下要求填写本栏“本月数”和“本年累计”： \n" +
            "①本栏“一般项目”列“本月数”：按上期申报表第20栏“期末留抵税额”“一般项目”列“本月数”填写。 \n" +
            "②本栏“一般项目”列“本年累计”：填写“0”。\n" +
            "③本栏“即征即退项目”列“本月数”：按上期申报表第20栏“期末留抵税额”“即征即退项目”列“本月数”填写。\n" +
            "2.第17栏“应抵扣税额合计”：按表中所列公式计算填写。17=12+13-14-15+16\n" +
            "3.第18栏“实际抵扣税额”:本月数，如本列17 <11，则为17，否则为11；\n" +
            "4.第20栏“期末留抵税额”：\n" +
            "按以下要求填写本栏“本月数”和“本年累计”： \n" +
            "①本栏“一般项目”列“本月数”：按表中所列公式计算填写。 \n" +
            "②本栏“一般项目”列“本年累计”：填写“0”。 \n" +
            "③本栏“即征即退项目”列“本月数”：按表中所列公式计算填写。 \n" +
            "5.第24栏“应纳税额合计”：按表中所列公式计算填写。 24=19+21-23 \n" +
            "6.第25栏“期初未缴税额（多缴为负数）”：“本月数”按上一税款所属期申报表第32栏“期末未缴税额（多缴为负数）”“本月数”填写。“本年累计”按上年度最后一个税款所属期申报表第32栏“期末未缴税额（多缴为负数）”“本年累计”填写。\n" +
            "7.第27栏“本期已缴税额”：按表中所列公式计算填写。27=28+29+30+31\n" +
            "8.第32栏“期末未缴税额（多缴为负数）”：“本月数”按表中所列公式计算填写。“本年累计”栏与“本月数”栏数据相同。32=24+25+26-27\n" +
            "9.第33栏“其中：欠缴税额（≥0）”：按表中所列公式计算填写。33=25+26-27\n" +
            "10.第34栏“本期应补（退）税额”：按表中所列公式计算填写。34=24-28-29\n" +
            "11.第36栏“期初未缴查补税额”：“本月数”按上一税款所属期申报表第38栏“期末未缴查补税额”“本月数”填写。“本年累计”按上年度最后一个税款所属期申报表第38栏“期末未缴查补税额”“本年累计”填写。\n" +
            "12.第38栏“期末未缴查补税额”：“本月数”按表中所列公式计算填写。“本年累计”栏与“本月数”栏数据相同。38=16+22+36-37\n" +
            "\n" +
            "表间公式：\n" +
            "\n" +
            "第1栏:本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第1至5行之和-第9列第6、7行之和；本栏“即征即退项目”列“本月数”＝《附列资料（一）》第9列第6、7行之和。 \n" +
            "第4栏:本栏“一般项目”列“本月数”＝《附列资料（一）》第7列第1至5行之和。\n" +
            "第5栏:本栏“一般货物、劳务和应税服务”列“本月数”≥ 《附列资料（一）》第9列第8至13b行之和-第9列第14、15行之和；本栏“即征即退货物、劳务和应税服务”列“本月数”≥《附列资料（一）》第9列第14、15行之和。 \n" +
            "第7栏:本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第16、17行之和。\n" +
            "第8栏:本栏“一般项目”列“本月数”＝《附列资料（一）》第9列第18、19行之和。\n" +
            "第11栏:本栏“一般项目”列“本月数”＝《附列资料（一）》（第10列第1、3行之和-10列第6行）+（第14列第2、4、5行之和-14列第7行）； \n" +
            "本栏“即征即退项目”列“本月数”＝《附列资料（一）》第10列第6行+第14列第7行。 \n" +
            "第12栏:本栏“一般项目”列“本月数”+“即征即退项目”列“本月数”＝《附列资料（二）》第12栏“税额”。 \n" +
            "第14栏:本栏“一般项目”列“本月数”+“即征即退项目”列“本月数”＝《附列资料（二）》第13栏“税额”。\n" +
            "第16栏:本栏“一般项目”列“本月数”≤《附列资料（一）》第8列第1至5行之和+《附列资料（二）》第19栏。\n" +
            "第19栏：本栏“一般项目”列“本月数”＝第11栏“销项税额”“一般项目”列“本月数”-第18栏“实际抵扣税额”“一般项目”列“本月数”-《附列资料（四）》第6行“一般项目加计抵减额计算”的“本期实际抵减额”列；\n" +
            "本栏“即征即退项目”列“本月数”＝第11栏“销项税额”“即征即退项目”列“本月数”-第18栏“实际抵扣税额”“即征即退项目”列“本月数”-《附列资料（四）》第7行“即征即退项目加计抵减额计算”的“本期实际抵减额”列。\n" +
            "第21栏:本栏“一般货物、劳务和应税服务”列“本月数”＝ 《附列资料（一）》（第10列第8、9a、10、11行之和-第10列第14行）+（第14列第9b、12、13a、13b行之和-第14列第15行）；本栏“即征即退货物、劳务和应税服务”列“本月数”＝《附列资料（一）》第10列第14行+第14列第15行。\n" +
            "\n" +
            " "
}