data:{
  instruction:"《增值税纳税申报表附列资料（一）》（本期销售情况明细）\n" +
"\n" +
"填表说明：\n" +
"（一）“税款所属时间”“纳税人名称”的填写同《增值税纳税申报表（一般纳税人适用）》（以下简称主表）。\n" +
"（二）各列说明\n" +
"1.第1至2列“开具增值税专用发票”：反映本期开具增值税专用发票（含税控机动车销售统一发票，下同）的情况。\n" +
"2.第3至4列“开具其他发票”：反映除增值税专用发票以外本期开具的其他发票的情况。\n" +
"3.第5至6列“未开具发票”：反映本期未开具发票的销售情况。\n" +
"4.第7至8列“纳税检查调整”：反映经税务、财政、审计部门检查并在本期调整的销售情况。\n" +
"5.第9至11列“合计”：按照表中所列公式填写。\n" +
"营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，第1至11列应填写扣除之前的征（免）税销售额、销项（应纳）税额和价税合计额。\n" +
"6.第12列“服务、不动产和无形资产扣除项目本期实际扣除金额”：营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，按《附列资料（三）》第5列对应各行次数据填写，其中本列第5栏等于《附列资料（三）》第5列第3行与第4行之和；服务、不动产和无形资产无扣除项目的，本列填写“0”。其他纳税人不填写。\n" +
"营业税改征增值税的纳税人，服务、不动产和无形资产按规定汇总计算缴纳增值税的分支机构，当期服务、不动产和无形资产有扣除项目的，填入本列第13行。\n" +
"7.第13列“扣除后”“含税(免税)销售额”：营业税改征增值税的纳税人，服务、不动产和无形资产有扣除项目的，本列各行次＝第11列对应各行次-第12列对应各行次。其他纳税人不填写。\n" +
"8.第14列“扣除后”“销项(应纳)税额”：营业税改征增值税的纳税人，按以下要求填写本列，其他纳税人不填写。\n" +
"（1）服务、不动产和无形资产按照一般计税方法计税\n" +
"本列第2行、第4行：若本行第12列为0，则该行次第14列等于第10列。若本行第12列不为0，则仍按照第14列所列公式计算。计算后的结果与纳税人实际计提销项税额有差异的，按实际填写。\n" +
"本列第5行＝第13列÷(100%+对应行次税率)×对应行次税率。\n" +
"本列第7行“按一般计税方法计税的即征即退服务、不动产和无形资产”具体填写要求见“各行说明”第2条第（2）项第③点的说明。\n" +
"（2）服务、不动产和无形资产按照简易计税方法计税\n" +
"本列各行次＝第13列÷(100%+对应行次征收率)×对应行次征收率。\n" +
"本列第13行“预征率 %”不按本列的说明填写。具体填写要求见“各行说明”第4条第（2）项。\n" +
"（3）服务、不动产和无形资产实行免抵退税或免税的，本列不填写。\n" +
"（三）各行说明\n" +
"1.第1至5行“一、一般计税方法计税”“全部征税项目”各行：按不同税率和项目分别填写按一般计税方法计算增值税的全部征税项目。有即征即退征税项目的纳税人，本部分数据中既包括即征即退征税项目，又包括不享受即征即退政策的一般征税项目。\n" +
"2.第6至7行“一、一般计税方法计税”“其中：即征即退项目”各行：只反映按一般计税方法计算增值税的即征即退项目。按照税法规定不享受即征即退政策的纳税人，不填写本行。即征即退项目是全部征税项目的其中数。\n" +
"（1）第6行“即征即退货物及加工修理修配劳务”：反映按一般计税方法计算增值税且享受即征即退政策的货物和加工修理修配劳务。本行不包括服务、不动产和无形资产的内容。\n" +
"①本行第9列“合计”“销售额”栏：反映按一般计税方法计算增值税且享受即征即退政策的货物及加工修理修配劳务的不含税销售额。该栏不按第9列所列公式计算，应按照税法规定据实填写。\n" +
"②本行第10列“合计”“销项(应纳)税额”栏：反映按一般计税方法计算增值税且享受即征即退政策的货物及加工修理修配劳务的销项税额。该栏不按第10列所列公式计算，应按照税法规定据实填写。\n" +
"（2）第7行“即征即退服务、不动产和无形资产”：反映按一般计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产。本行不包括货物及加工修理修配劳务的内容。\n" +
"①本行第9列“合计”“销售额”栏：反映按一般计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产的不含税销售额。服务、不动产和无形资产有扣除项目的，按扣除之前的不含税销售额填写。该栏不按第9列所列公式计算，应按照税法规定据实填写。\n" +
"②本行第10列“合计”“销项(应纳)税额”栏：反映按一般计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产的销项税额。服务、不动产和无形资产有扣除项目的，按扣除之前的销项税额填写。该栏不按第10列所列公式计算，应按照税法规定据实填写。\n" +
"③本行第14列“扣除后”“销项(应纳)税额”栏：反映按一般计税方法征收增值税且享受即征即退政策的服务、不动产和无形资产实际应计提的销项税额。服务、不动产和无形资产有扣除项目的，按扣除之后的销项税额填写；服务、不动产和无形资产无扣除项目的，按本行第10列填写。该栏不按第14列所列公式计算，应按照税法规定据实填写。\n" +
"3.第8至12行“二、简易计税方法计税”“全部征税项目”各行：按不同征收率和项目分别填写按简易计税方法计算增值税的全部征税项目。有即征即退征税项目的纳税人，本部分数据中既包括即征即退项目，也包括不享受即征即退政策的一般征税项目。\n" +
"4.第13a至13c行“二、简易计税方法计税”“预征率 %”：反映营业税改征增值税的纳税人，服务、不动产和无形资产按规定汇总计算缴纳增值税的分支机构，预征增值税销售额、预征增值税应纳税额。其中，第13a行“预征率 %”适用于所有实行汇总计算缴纳增值税的分支机构纳税人；第13b、13c行“预征率 %”适用于部分实行汇总计算缴纳增值税的铁路运输纳税人。\n" +
"（1）第13a至13c行第1至6列按照销售额和销项税额的实际发生数填写。\n" +
"（2）第13a至13c行第14列，纳税人按“应预征缴纳的增值税＝应预征增值税销售额×预征率”公式计算后据实填写。\n" +
"5.第14至15行“二、简易计税方法计税”“其中：即征即退项目”各行：只反映按简易计税方法计算增值税的即征即退项目。按照税法规定不享受即征即退政策的纳税人，不填写本行。即征即退项目是全部征税项目的其中数。\n" +
"（1）第14行“即征即退货物及加工修理修配劳务”：反映按简易计税方法计算增值税且享受即征即退政策的货物及加工修理修配劳务。本行不包括服务、不动产和无形资产的内容。\n" +
"①本行第9列“合计”“销售额”栏：反映按简易计税方法计算增值税且享受即征即退政策的货物及加工修理修配劳务的不含税销售额。该栏不按第9列所列公式计算，应按照税法规定据实填写。\n" +
"②本行第10列“合计”“销项(应纳)税额”栏：反映按简易计税方法计算增值税且享受即征即退政策的货物及加工修理修配劳务的应纳税额。该栏不按第10列所列公式计算，应按照税法规定据实填写。\n" +
"（2）第15行“即征即退服务、不动产和无形资产”：反映按简易计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产。本行不包括货物及加工修理修配劳务的内容。\n" +
"①本行第9列“合计”“销售额”栏：反映按简易计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产的不含税销售额。服务、不动产和无形资产有扣除项目的，按扣除之前的不含税销售额填写。该栏不按第9列所列公式计算，应按照税法规定据实填写。\n" +
"②本行第10列“合计”“销项(应纳)税额”栏：反映按简易计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产的应纳税额。服务、不动产和无形资产有扣除项目的，按扣除之前的应纳税额填写。该栏不按第10列所列公式计算，应按照税法规定据实填写。\n" +
"③本行第14列“扣除后”“销项(应纳)税额”栏：反映按简易计税方法计算增值税且享受即征即退政策的服务、不动产和无形资产实际应计提的应纳税额。服务、不动产和无形资产有扣除项目的，按扣除之后的应纳税额填写；服务、不动产和无形资产无扣除项目的，按本行第10列填写。\n" +
"6.第16行“三、免抵退税”“货物及加工修理修配劳务”：反映适用免、抵、退税政策的出口货物、加工修理修配劳务。\n" +
"7.第17行“三、免抵退税”“服务、不动产和无形资产”：反映适用免、抵、退税政策的服务、不动产和无形资产。\n" +
"8.第18行“四、免税”“货物及加工修理修配劳务”：反映按照税法规定免征增值税的货物及劳务和适用零税率的出口货物及劳务，但零税率的销售额中不包括适用免、抵、退税办法的出口货物及劳务。\n" +
"9.第19行“四、免税”“服务、不动产和无形资产”：反映按照税法规定免征增值税的服务、不动产、无形资产和适用零税率的服务、不动产、无形资产，但零税率的销售额中不包括适用免、抵、退税办法的服务、不动产和无形资产。"
}
